[
	{
		"text": "ستایش برای خداست آن نخستین بی آغاز و آن واپسین بی انجام",
		"id": 2,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/1.mp3"
	},
	{
		"text": "او که دیده های بینندگان از دیدنش فرو ماند و اندیشه های وصف کنندگان ستودن نتواند",
		"id": 3,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/2.mp3"
	},
	{
		"text": "آفریدگان را به قدرت خود آفرید و به خواست خویش بر آنان جامه هستی پوشید",
		"id": 4,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/3.mp3"
	},
	{
		"text": "آنگاه ایشان را به راهی که می خواست رهسپار کرد و به جاده محبت خود روان گردانید آفریدگان نتوانند از حدی که خدا برایشان مقرر ساخته است قدمی واپس بگذارند و قدمی پیش تر نهند",
		"id": 5,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/4.mp3"
	},
	{
		"text": "برای هریک از آنان روزی معلوم و به اندازه قرار داده است آن گونه که هیچ کس نتواند از آن کس که خدا فراوان به او داده چیزی بکاهد و به آن کس که اندک به او بخشیده چیزی بیفزاید",
		"id": 6,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/5.mp3"
	},
	{
		"text": "سپس برای زندگیش پایانی مشخص گذاشت و زمانی معین قرار داد که با روزهای عمرش به سوی آن گام برمی دارد و با سال های روزگار خویش بدان نزدیک می شود تا چون واپسین گام ها را بردارد و عمرش به سر آید جان او را بستاند و به سوی پاداش بسیار عذاب وحشت بار خود روان سازد تا آنان را که بد کرده اند به سبب کردارشان سزا دهد و آنان را که نیکی کرده اند جزا بخشد",
		"id": 7,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/6.mp3"
	},
	{
		"text": "و این نشان دادگری اوست نام های او پاک و بی نقص است و نعمت هایش بر همه آشکار از آنچه می کند بازخواست نشود حال آن که دیگران بازخواست شوند",
		"id": 8,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/7.mp3"
	},
	{
		"text": "ستایش برای خداست که اگر در برابر آن همه نعمت پیاپی که بر بندگانش فرستاد و آن بخشش های آشکار که به آنان عطا فرمود ستایش خود را به ایشان نمی آموخت از نعمت هایش بهره می جستند و او را سپاس نمی گفتند و از روزیش گشایش می یافتند و شکرانه آن را به جا نمی آوردند",
		"id": 9,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/8.mp3"
	},
	{
		"text": "دراین صورت از مرزهای انسانی برون می افتادند و در وادی حیوانی پای می نهادند و آن گونه می شدند که خدا در کتاب استوار خود فرمود آنان مثل چهارپایان نه بیشتر بلکه از چهارپایان نیز گمراه تر",
		"id": 10,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/9.mp3"
	},
	{
		"text": "ستایش برای خداست که خود را به ما شناسانید و شیوه سپاسگزاری از خود را به ما آموخت و درهای علم به پروردگاری اش را به روی ما گشود و ما را به اخلاص ورزیدن در توحید خود رهنمون گشت و از شک و ناباوری نگاه داشت",
		"id": 11,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/10.mp3"
	},
	{
		"text": "ستایشی که با آن در حلقه ستایشگران درآییم و به یاری آن پیشی گیریم از همه آنان که در طلب خشنودی و بخشایش او پیش افتادند",
		"id": 12,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/11.mp3"
	},
	{
		"text": "ستایشی که به سبب آن تیرگی های برزخ بر ما آشکار و راه رستاخیز هموار شود و در روزی که هر کس به سزای خود برسد و بر کسی ستم نرود و در روزی که هیچ دوستی به کار دوست خود نیاید و هیچ کس به یاری دیگری نشتابد ما در پیشگاه گواهان همان فرشتگان و پیامبران و امامان علیهم السلام بلند مرتبه شوی",
		"id": 13,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/12.mp3"
	},
	{
		"text": "ستایشی نوشته شده در کارنامه ما که تا اعلی علیین بالا رود و فرشتگان مقرب خدا بر آن گواهی دهند",
		"id": 14,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/13.mp3"
	},
	{
		"text": "ستایشی که در روز خیره شدن چشم ها از ترس قیامت دیدگان ما بدان روشنی گیرد آنگاه که عده ای سیه روی گردند ما بدان روسپید شویم",
		"id": 15,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/14.mp3"
	},
	{
		"text": "ستایشی که ما را از آتش دردناک خدا برهاند و در کنار بخشش همواره اش بنشاند",
		"id": 16,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/15.mp3"
	},
	{
		"text": "ستایشی که ما را با فرشتگان مقرب او هم نشین سازد و در سرای جاویدی که پیوسته باقی است و در جایگاه پر نعمتی که هرگز دگرگون نشود ما را با پیامبرانی که فرستاده هم دوش و هم نفس گرداند",
		"id": 17,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/16.mp3"
	},
	{
		"text": "ستایش برای خداست او که زیبایی های آفرینش را برای ما برگزید و روزی های پاک و نیکو را به سوی ما روان گردانید",
		"id": 18,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/17.mp3"
	},
	{
		"text": "و ما را بر همه آفریدگان برتری بخشید و بر آنان چیرگی داد پس اینک هر آفریده ای به توانایی او فرمان بردار ماست و به یاری او در اطاعت ما ناچار",
		"id": 19,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/18.mp3"
	},
	{
		"text": "ستایش برای خداست که در نیاز را جز به درگاه خویش از همه سو بر ما بست حالا چگونه سپاس او را گذاریم کی توانیم از عهده شکرش به درآییم نه کی توانیم",
		"id": 20,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/19.mp3"
	},
	{
		"text": "ستایش برای خداست او که در پیکر ما ابزارهایی برای گشودن و بستن اندام ها نهاد و ما را از نیروهای زندگی بهره مندی داد و اندام هایی برای کار و تلاش در ما پدید آورد و از خوردنی های پاک و گوارا رو روزیمان کرد و با فضل و بخشش خود ما را توانگر ساخت و با نعمت خویش سرمایه مان بخشید",
		"id": 21,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/20.mp3"
	},
	{
		"text": "آن گاه ما را به کارهایی فرمان داد تا فرمانبرداران را بسنجد و از کارهایی نهی فرمود تا سپاسگزاری مان را بیازماید پس از آن چون از فرمانش سر پیچیدیم و بر مرکب نافرمانی اش نشستیم در کیفر دادن ما عجله نکرد و در انتقام گرفتن از ما شتاب نورزید بلکه از سر بزرگواری با رحمت خود با ما مدارا کرد و از روی بردباری با مهربانی مهلت مان داد و بازگشت ما را به انتظار نشست",
		"id": 22,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/21.mp3"
	},
	{
		"text": "ستایش برای خداست که ما را به راه توبه رهنمون گردید و از احسان او بود که ما بدان راه افتادیم و اگر از نعمت های او به همین یک نعمت بسنده کنیم باز هم نعمت دادنش نیکو احسانش در حق ما بس بزرگ و بخشش او از شمار بیرون است",
		"id": 23,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/22.mp3"
	},
	{
		"text": "آیین خداوندی اش در پذیرش توبه پیشینیان این گونه نبود هرچه را تاب آن نداشتیم از عهده ما برداشت و جز به اندازه توانمان تکلیف نفرمود و ما را جز به کارهای آسان وا نداشت و برای هیچ یک از ما بهانه‌ای باقی نگذاشت",
		"id": 24,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/23.mp3"
	},
	{
		"text": "اینک از ما نگون بخت آن کس است که نافرمانی خدا کند و نیک بخت آن کس که به او روی آورد",
		"id": 25,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/24.mp3"
	},
	{
		"text": "ستایش برای خداست به هر زبانی که نزدیک ترین فرشتگانش و گرامی ترین آفریدگانش و پسندیده ترین ستایش گرانش او را بدان می ستایند",
		"id": 26,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/25.mp3"
	},
	{
		"text": "ستایشی برتر از هر ستایش دیگر به همان اندازه که پروردگار ما خود از همه آفریدگانش برتر است",
		"id": 27,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/26.mp3"
	},
	{
		"text": "پس به جای هر نعمتی که بر ما و همه بندگان درگذشته و زنده خود ارزانی داشته است و به شماره تمام آنچه در علم بی پایان او گنجد و به جای هریک از نعمت هاش او را سپاس می گوییم شکر و سپاس چندین برابر و بی آغاز و انجام تا هنگامه‌ی رستاخیز",
		"id": 28,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/27.mp3"
	},
	{
		"text": "ستایشی که بی اندازه است و به شمار درنیاید و پایان نپذیرد و در آن هیچ گسستی نباشد",
		"id": 29,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/28.mp3"
	},
	{
		"text": "ستایشی که وسیله ای برای رسیدن به فرمان برداری و بخشایش او و انگیزه ای برای کسب خشنودی او و دستاویزی برای رسیدن به مغفرت او و راهی به بهشت و پناهگاهی در برابر انتقام و آسایشی از خشم و پشتیبانی برای فرمان برداری و بازدارنده ای از نافرمانی و مددکاری بر انجام دادن فرموده های او باشد",
		"id": 30,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/29.mp3"
	},
	{
		"text": "ستایشی که با آن در جرگه دوستداران نیک بخت او درآید و در صف کسانی باشیم که با شمشیرهای دشمنانش به شهادت رسیدند بی شک او سرپرست مومنان و نیکو خصال است",
		"id": 31,
		"audioUrl": "https://hekmat.aghasizadehrc.ir/musics/sahifeh/1/translate/30.mp3"
	}
]
