[
	{
		"text": "الْحَمْدُ لِلَّهِ الْأَوَّلِ بِلَا أَوَّلٍ کانَ قَبْلَهُ، وَ الْآخِرِ بِلَا آخِرٍ یکونُ بَعْدَهُ.",
		"id": 2
	},
	{
		"text": "الَّذِی قَصُرَتْ عَنْ رُؤْیتِهِ أَبْصَارُ النَّاظِرِینَ، وَ عَجَزَتْ عَنْ نَعْتِهِ أَوْهَامُ الْوَاصِفِینَ.",
		"id": 3
	},
	{
		"text": "ابْتَدَعَ بِقُدْرَتِهِ الْخَلْقَ ابْتِدَاعاً، وَ اخْتَرَعَهُمْ عَلَی مَشِیتِهِ اخْتِرَاعاً.",
		"id": 4
	},
	{
		"text": "ثُمَّ سَلَک بِهِمْ طَرِیقَ إِرَادَتِهِ، وَ بَعَثَهُمْ فِی سَبِیلِ مَحَبَّتِهِ، لَا یمْلِکونَ تَأْخِیراً عَمَّا قَدَّمَهُمْ إِلَیهِ، وَ لَا یسْتَطِیعُونَ تَقَدُّماً إِلَی مَا أَخَّرَهُمْ عَنْهُ.",
		"id": 5
	},
	{
		"text": "وَ جَعَلَ لِکلِّ رُوحٍ مِنْهُمْ قُوتاً مَعْلُوماً مَقْسُوماً مِنْ رِزْقِهِ، لَا ینْقُصُ مَنْ زَادَهُ نَاقِصٌ، وَ لَا یزِیدُ مَنْ نَقَصَ مِنْهُمْ زَائِدٌ.",
		"id": 6
	},
	{
		"text": "ثُمَّ ضَرَبَ لَهُ فِی الْحَیاةِ أَجَلًا مَوْقُوتاً، وَ نَصَبَ لَهُ أَمَداً مَحْدُوداً، یتَخَطَّی إِلَیهِ بِأَیامِ عُمُرِهِ، وَ یرْهَقُهُ بِأَعْوَامِ دَهْرِهِ،",
		"id": 7
	},
	{
		"text": "حَتَّی إِذَا بَلَغَ أَقْصَی أَثَرِهِ، وَ اسْتَوْعَبَ حِسَابَ عُمُرِهِ، قَبَضَهُ إِلَی مَا نَدَبَهُ إِلَیهِ مِنْ مَوْفُورِ ثَوَابِهِ، أَوْ مَحْذُورِ عِقَابِهِ، «لِیجْزِی الَّذِینَ أَساؤُا بِما عَمِلُوا وَ یجْزِی الَّذِینَ أَحْسَنُوا بِالْحُسْنَی»؛ عَدْلًا مِنْهُ، تَقَدَّسَتْ أَسْمَاؤُهُ، وَ تَظاهَرَتْ آلَاؤُهُ، «لا یُسْئَلُ عَمَّا یفْعَلُ وَ هُمْ یُسْئَلُونَ».",
		"id": 8
	},
	{
		"text": "وَ الْحَمْدُ لِلَّهِ الَّذِی لَوْ حَبَسَ عَنْ عِبَادِهِ مَعْرِفَةَ حَمْدِهِ عَلَی مَا أَبْلَاهُمْ مِنْ مِنَنِهِ الْمُتَتَابِعَةِ، وَ أَسْبَغَ عَلَیهِمْ مِنْ نِعَمِهِ الْمُتَظَاهِرَةِ، لَتَصَرَّفُوا فِی مِنَنِهِ فَلَمْ یحْمَدُوهُ، وَ تَوَسَّعُوا فِی رِزْقِهِ فَلَمْ یشْکرُوهُ.",
		"id": 9
	},
	{
		"text": "وَ لَوْ کانُوا کذَلِک لَخَرَجُوا مِنْ حُدُودِ الْإِنْسَانِیةِ إِلَی حَدِّ الْبَهِیمِیةِ فَکانُوا کمَا وَصَفَ فِی مُحْکمِ کتَابِهِ: «إِنْ هُمْ إِلَّا کالْأَنْعامِ بَلْ هُمْ أَضَلُّ سَبِیلًا».",
		"id": 10
	},
	{
		"text": "وَ الْحَمْدُ لِلَّهِ عَلَی مَا عَرَّفَنَا مِنْ نَفْسِهِ، وَ أَلْهَمَنَا مِنْ شُکرِهِ، وَ فَتَحَ لَنَا مِنْ أَبْوَابِ الْعِلْمِ بِرُبُوبِیتِهِ، وَ دَلَّنَا عَلَیهِ مِنَ الْإِخْلَاصِ لَهُ فِی تَوْحِیدِهِ، وَ جَنَّبَنَا مِنَ الْإِلْحَادِ وَ الشَّک فِی أَمْرِهِ.",
		"id": 11
	},
	{
		"text": "حَمْداً نُعَمَّرُ بِهِ فِیمَنْ حَمِدَهُ مِنْ خَلْقِهِ، وَ نَسْبِقُ بِهِ مَنْ سَبَقَ إِلَی رِضَاهُ وَ عَفْوِهِ.",
		"id": 12
	},
	{
		"text": "حَمْداً یضِی‏ءُ لَنَا بِهِ ظُلُمَاتِ الْبَرْزَخِ، وَ یسَهِّلُ عَلَینَا بِهِ سَبِیلَ الْمَبْعَثِ، وَ یشَرِّفُ بِهِ مَنَازِلَنَا عِنْدَ مَوَاقِفِ الْأَشْهَادِ، «یوْمَ تُجْزی‏ کلُّ نَفْسٍ بِما کسَبَتْ وَ هُمْ لا یظْلَمُونَ»، «یوْمَ لا یغْنِی مَوْلًی عَنْ مَوْلًی شَیئاً وَ لا هُمْ ینْصَرُونَ».",
		"id": 13
	},
	{
		"text": "حَمْداً یرْتَفِعُ مِنَّا إِلَی أَعْلَی عِلِّیینَ فِی کتَابٍ مَرْقُومٍ یشْهَدُهُ الْمُقَرَّبُونَ.",
		"id": 14
	},
	{
		"text": "حَمْداً تَقَرُّ بِهِ عُیونُنَا إِذَا بَرِقَتِ الْأَبْصَارُ، وَ تَبْیضُّ بِهِ وُجُوهُنَا إِذَا اسْوَدَّتِ الْأَبْشَارُ.",
		"id": 15
	},
	{
		"text": "حَمْداً نُعْتَقُ بِهِ مِنْ أَلِیمِ نَارِ اللَّهِ إِلَی کرِیمِ جِوَارِ اللَّهِ.",
		"id": 16
	},
	{
		"text": "حَمْداً نُزَاحِمُ بِهِ مَلَائِکتَهُ الْمُقَرَّبِینَ، وَ نُضَامُّ بِهِ أَنْبِیاءَهُ الْمُرْسَلِینَ فِی دَارِ الْمُقَامَةِ الَّتِی لَا تَزُولُ، وَ مَحَلِّ کرَامَتِهِ الَّتِی لَا تَحُولُ.",
		"id": 17
	},
	{
		"text": "وَ الْحَمْدُ لِلَّهِ الَّذِی اخْتَارَ لَنَا مَحَاسِنَ الْخَلْقِ، وَ أَجْرَی عَلَینَا طَیبَاتِ الرِّزْقِ.",
		"id": 18
	},
	{
		"text": "وَ جَعَلَ لَنَا الْفَضِیلَةَ بِالْمَلَکةِ عَلَی جَمِیعِ الْخَلْقِ، فَکلُّ خَلِیقَتِهِ مُنْقَادَةٌ لَنَا بِقُدْرَتِهِ، وَ صَائِرَةٌ إِلَی طَاعَتِنَا بِعِزَّتِهِ.",
		"id": 19
	},
	{
		"text": "وَ الْحَمْدُ لِلَّهِ الَّذِی أَغْلَقَ عَنَّا بَابَ الْحَاجَةِ إِلَّا إِلَیهِ، فَکیفَ نُطِیقُ حَمْدَه‌ام مَتَی نُؤَدِّی شُکرَهُ! لَا، مَتَی.",
		"id": 20
	},
	{
		"text": "وَ الْحَمْدُ لِلَّهِ الَّذِی رَکبَ فِینَا آلَاتِ الْبَسْطِ، وَ جَعَلَ لَنَا أَدَوَاتِ الْقَبْضِ، وَ مَتَّعَنَا بِأَرْوَاحِ الْحَیاةِ، وَ أَثْبَتَ فِینَا جَوَارِحَ الْأَعْمَالِ، وَ غَذَّانَا بِطَیبَاتِ الرِّزْقِ، وَ أَغْنَانَا بِفَضْلِهِ، وَ أَقْنَانَا بِمَنِّهِ.",
		"id": 21
	},
	{
		"text": "ثُمَّ أَمَرَنَا لِیخْتَبِرَ طَاعَتَنَا، وَ نَهَانَا لِیبْتَلِی شُکرَنَا، فَخَالَفْنَا عَنْ طَرِیقِ أَمْرِهِ، وَ رَکبْنَا مُتُونَ زَجْرِهِ، فَلَمْ یبْتَدِرْنَا بِعُقُوبَتِهِ، وَ لَمْ یعَاجِلْنَا بِنِقْمَتِهِ، بَلْ تَأَنَّانَا بِرَحْمَتِهِ تَکرُّماً، وَ انْتَظَرَ مُرَاجَعَتَنَا بِرَأْفَتِهِ حِلْماً.",
		"id": 22
	},
	{
		"text": "وَ الْحَمْدُ لِلَّهِ الَّذِی دَلَّنَا عَلَی التَّوْبَةِ الَّتِی لَمْ نُفِدْهَا إِلَّا مِنْ فَضْلِهِ، فَلَوْ لَمْ نَعْتَدِدْ مِنْ فَضْلِهِ إِلَّا بِهَا لَقَدْ حَسُنَ بَلَاؤُهُ عِنْدَنَا، وَ جَلَّ إِحْسَانُهُ إِلَینَا وَ جَسُمَ فَضْلُهُ عَلَینَا",
		"id": 23
	},
	{
		"text": "فَمَا هَکذَا کانَتْ سُنَّتُهُ فِی التَّوْبَةِ لِمَنْ کانَ قَبْلَنَا، لَقَدْ وَضَعَ عَنَّا مَا لَا طَاقَةَ لَنَا بِهِ، وَ لَمْ یکلِّفْنَا إِلَّا وُسْعاً، وَ لَمْ یجَشِّمْنَا إِلَّا یسْراً، وَ لَمْ یدَعْ لِأَحَدٍ مِنَّا حُجَّةً وَ لَا عُذْراً.",
		"id": 24
	},
	{
		"text": "فَالْهَالِک مِنَّا مَنْ هَلَک عَلَیهِ، وَ السَّعِیدُ مِنَّا مَنْ رَغِبَ إِلَیهِ",
		"id": 25
	},
	{
		"text": "وَ الْحَمْدُ لِلَّهِ بِکلِّ مَا حَمِدَهُ بِهِ أَدْنَی مَلَائِکتِهِ إِلَیهِ وَ أَکرَمُ خَلِیقَتِهِ عَلَیهِ وَ أَرْضَی حَامِدِیهِ لَدَیهِ",
		"id": 26
	},
	{
		"text": "حَمْداً یفْضُلُ سَائِرَ الْحَمْدِ کفَضْلِ رَبِّنَا عَلَی جَمِیعِ خَلْقِهِ.",
		"id": 27
	},
	{
		"text": "ثُمَّ لَهُ الْحَمْدُ مَکانَ کلِّ نِعْمَةٍ لَهُ عَلَینَا وَ عَلَی جَمِیعِ عِبَادِهِ الْمَاضِینَ وَ الْبَاقِینَ عَدَدَ مَا أَحَاطَ بِهِ عِلْمُهُ مِنْ جَمِیعِ الْأَشْیاءِ، وَ مَکانَ کلِّ وَاحِدَةٍ مِنْهَا عَدَدُهَا أَضْعَافاً مُضَاعَفَةً أَبَداً سَرْمَداً إِلَی یوْمِ الْقِیامَةِ.",
		"id": 28
	},
	{
		"text": "حَمْداً لَا مُنْتَهَی لِحَدِّهِ، وَ لَا حِسَابَ لِعَدَدِهِ، وَ لَا مَبْلَغَ لِغَایتِهِ، وَ لَا انْقِطَاعَ لِأَمَدِهِ",
		"id": 29
	},
	{
		"text": "حَمْداً یکونُ وُصْلَةً إِلَی طَاعَتِهِ وَ عَفْوِهِ، وَ سَبَباً إِلَی رِضْوَانِهِ، وَ ذَرِیعَةً إِلَی مَغْفِرَتِهِ، وَ طَرِیقاً إِلَی جَنَّتِهِ، وَ خَفِیراً مِنْ نَقِمَتِهِ، وَ أَمْناً مِنْ غَضَبِهِ، وَ ظَهِیراً عَلَی طَاعَتِهِ، وَ حَاجِزاً عَنْ مَعْصِیتِهِ، وَ عَوْناً عَلَی تَأْدِیةِ حَقِّهِ وَ وَظَائِفِهِ.",
		"id": 30
	},
	{
		"text": "حَمْداً نَسْعَدُ بِهِ فِی السُّعَدَاءِ مِنْ أَوْلِیائِهِ، وَ نَصِیرُ بِهِ فِی نَظْمِ الشُّهَدَاءِ بِسُیوفِ أَعْدَائِهِ، إِنَّهُ وَلِی حَمِید.",
		"id": 31
	}
]
